export const newsListJson = [{
  id: '000001',
  img: 'news-img1.jpg',
  title: '恭喜乾祥第五期从业资格培训圆满成功',
  time: '2019-12-05',
  indexes: '时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻'
},{
  id: '000002',
  img: 'news-img1.jpg',
  title: '恭喜乾祥第五期从业资格培训圆满成功',
  time: '2019-12-05',
  indexes: '时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻'
},{
  id: '000003',
  img: 'news-img1.jpg',
  title: '恭喜乾祥第五期从业资格培训圆满成功恭喜乾祥第五期从业资格培训圆满成功恭喜乾祥第五期从业资格培训圆满成功恭喜乾祥第五期从业资格培训圆满成功',
  time: '2019-12-05',
  indexes: '时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻'
},{
  id: '000004',
  img: 'news-img1.jpg',
  title: '恭喜乾祥第五期从业资格培训圆满成功',
  time: '2019-12-05',
  indexes: '时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻'
},{
  id: '000005',
  img: 'news-img1.jpg',
  title: '恭喜乾祥第五期从业资格培训圆满成功',
  time: '2019-12-05',
  indexes: '时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻'
},{
  id: '000006',
  img: 'news-img1.jpg',
  title: '恭喜乾祥第五期从业资格培训圆满成功',
  time: '2019-12-05',
  indexes: '时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻'
},{
  id: '000007',
  img: 'news-img1.jpg',
  title: '恭喜乾祥第五期从业资格培训圆满成功',
  time: '2019-12-05',
  indexes: '时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻'
},{
  id: '000008',
  img: 'news-img1.jpg',
  title: '恭喜乾祥第五期从业资格培训圆满成功',
  time: '2019-12-05',
  indexes: '时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻时事要闻'
}];

